/* Localized versions of Info.plist keys */

CFBundleName = "fontgen";
CFBundleShortVersionString = "fontgen version 0.1";
CFBundleGetInfoString = "fontgen version 0.1, Copyright 2008 TechFront Studios.";
NSHumanReadableCopyright = "Copyright 2008 TechFront Studios.";
